StruSoft.Interop.StruXml.Data.Ptc_shape_end


StruSoft.Interop.StruXml.Data.Ptc_shape_end.Z


StruSoft.Interop.StruXml.Data.Ptc_shape_end.Tangent


StruSoft.Interop.StruXml.Data.Ptc_shape_end.Prior_inflection_pos


StruSoft.Interop.StruXml.Data.Ptc_shape_end.Prior_inflection_posSpecified


StruSoft.Interop.StruXml.Data.Ptc_shape_end.AnyAttr
